{
    "preguntas": [
      {
        "numero": 1,
        "texto": "En 20 poemas de amor y una canción desesperada, de Pablo Neruda, uno de los temas recurrentes es la mujer como imagen de la naturaleza. ¿Cuál de los siguientes versos citados del poemario evidencian dicho tema?",
        "opciones": {
          "A": "Revives en el tiempo, delgada y silenciosa.",
          "B": "He aquí la soledad de donde estás ausente.",
          "C": "Las hojas recogían tu voz lenta y en calma.",
          "D": "Llueve. El viento del mar caza errantes gaviotas.",
          "E": "De aquel árbol se quejan, como enfermos, las hojas."
        },
        "respuesta_correcta": "C",
        "resolucion": "En el verso citado, se resalta la relación entre la naturaleza y la mujer: aquella recoge la voz del sujeto femenino. Esta es una característica del neorromanticismo presente en los poemas de Veinte poemas de amor y una canción desesperada."
      },
      {
        "numero": 2,
        "texto": "Marque la alternativa correcta con respecto a Veinte poemas de amor y una canción desesperada, de Pablo Neruda.",
        "opciones": {
          "A": "El poeta fuga de la realidad al evocar mundos exóticos.",
          "B": "Compara el cuerpo del ser amado con la urbe moderna.",
          "C": "Plantea la idea de la complementación de los amantes.",
          "D": "Recobra los vínculos perdidos entre el hombre y el cosmos.",
          "E": "Sintetiza el dolor poeta por el desdén afectivo."
        },
        "respuesta_correcta": "C",
        "resolucion": "En el poemario Veinte poemas de amor y una canción desesperada, de Pablo Neruda se plantea la idea de la complementariedad de los amantes. El poeta y la amada forman un todo."
      },
      {
        "numero": 3,
        "texto": "¿A qué periodo de la poesía nerudiana pertenece el poemario Veinte poemas de amor y una canción desesperada?",
        "opciones": {
          "A": "simple",
          "B": "iniciación",
          "C": "profesional",
          "D": "residenciaria",
          "E": "plenitud épica"
        },
        "respuesta_correcta": "B",
        "resolucion": "Neruda crea esta obra en su etapa inicial, en la que refleja influencia modernista."
      },
      {
        "numero": 4,
        "texto": "¿Qué tema de Veinte poemas de amor y una canción desesperada, de Pablo Neruda, aparece en los siguientes versos? “Me gustas cuando callas y estás como distante. Y estás como quejándote, mariposa en arrullo. Y me oyes desde lejos, y mi voz no te alcanza: déjame que me calle con el silencio tuyo”.",
        "opciones": {
          "A": "El amor idealizado marcado por la lejanía",
          "B": "El fracaso da la comunicación de los amantes.",
          "C": "La reivindicación de los valores burgueses",
          "D": "El vínculo entre la mujer y la naturaleza",
          "E": "La imposibilidad de contemplar al ser amado"
        },
        "respuesta_correcta": "B",
        "resolucion": "Los versos mencionados en la pregunta pertenecen al poema 15 de poemario Veinte poemas de amor y una canción desesperada en el cual se plantea el tema del amor asociado a la lejanía y al fracaso de la comunicación. Todo ello vinculado al mundo de la naturaleza."
      },
      {
        "numero": 5,
        "texto": "Me gustas cuando callas porque estás como ausente/ y me oyes desde lejos y mi voz no te toca. El fragmento anterior pertenece al poeta:",
        "opciones": {
          "A": "Octavio Paz",
          "B": "Nicanor Parra",
          "C": "Nicolás Guillen",
          "D": "Gabriela Mistral",
          "E": "Pablo Neruda"
        },
        "respuesta_correcta": "E",
        "resolucion": "El fragmento anterior pertenece al poema 15 de Pablo Neruda."
      },
      {
        "numero": 6,
        "texto": "Lea los siguientes versos del poema 3, de Veinte poemas de amor y una canción desesperada, de Pablo Neruda, y marque la alternativa que contiene el enunciado correcto. Ah vastedad de pinos, rumor de olas quebrándose, lento juego de luces, campana solitaria, crepúsculo cayendo en tus ojos, muñeca, caracola terrestre, en ti la tierra canta!",
        "opciones": {
          "A": "El poeta expresa ansiedad por el retorno de su amada.",
          "B": "La mujer amada establece un vínculo con la naturaleza.",
          "C": "Los amantes se presentan como seres complementarios.",
          "D": "La incomunicación separa a la pareja de enamorados.",
          "E": "El cuerpo femenino se relaciona con la temática erótica."
        },
        "respuesta_correcta": "B",
        "resolucion": "Los versos presentan una enumeración de elementos de la naturaleza (pinos, olas, crepúsculo) para finalmente resumirlo en la frase ‘en ti la tierra canta’; por lo tanto, la naturaleza se expresa a través de la mujer, estableciendo un vínculo entre ambos."
      },
      {
        "numero": 7,
        "texto": "Seleccione la opción que contiene enunciados correctos con respecto al siguiente fragmento del poema XX de Veinte poemas de amor y una canción desesperada, de Pablo Neruda. ‘En las noches como esta la tuve entre mis brazos. La besé tantas veces bajo el cielo infinito. Ella me quiso, a veces yo también la quería. Cómo no haber amado sus grandes ojos fijos Puedo escribir los versos más tristes esta noche. Pensar que no la tengo. Sentir que la he perdido’",
        "opciones": {
          "A": "I y II",
          "B": "II y IV",
          "C": "III y IV",
          "D": "II y III",
          "E": "I y III"
        },
        "respuesta_correcta": "C",
        "resolucion": "El amor asociado a la lejanía y al fracaso de la comunicación. Todo ello vinculado al mundo de la naturaleza. Hay elementos neorrománticos: la naturaleza revela fielmente el estado de ánimo del hablante poético."
      },
      {
        "numero": 8,
        "texto": "Respecto al ‘Poema 20’, de Pablo Neruda, afirmamos que:",
        "opciones": {
          "A": "La alegría está en la naturaleza, pero los hombres la desdeñamos.",
          "B": "La pobreza es la eterna compañera del hombre.",
          "C": "El contacto con la naturaleza despierta en el alma del poeta recuerdos nostálgicos.",
          "D": "El poeta hace un símil entre la silueta del continente americano y la de la mujer amada.",
          "E": "La inexperiencia impide el logro de la felicidad."
        },
        "respuesta_correcta": "C",
        "resolucion": "Pablo Neruda, seudónimo de Ricardo Eliécer Neftalí Reyes Basoalto (1904-1973) fue un destacado poeta, prosista y político chileno. Su producción poética atraviesa por cuatro etapas: de iniciación, vanguardista, de poesía épica y de poeta profesional. En su primera etapa, figura la obra Veinte poemas de amor y una canción desesperada. En este libro, hay un total de 21 poemas (solo el último, ‘La canción desesperada’, lleva título), predominan los versos endecasílabos y alejandrinos, recurre a la rima consonante y asonante, utiliza un lenguaje muy sentimental e imprime un tono melancólico y elegiaco."
      },
      {
        "numero": 9,
        "texto": "Hemos visto arder tantas veces el lucero besándonos los ojos y sobre nuestras cabezas destorcerse los crepúsculos en abanicos girantes. Mis palabras llovieron sobre ti acariciándote. Amé desde hace tiempo tu cuerpo de nácar soleado. Hasta te creo dueña del universo. Te traeré de las montañas flores alegres, copihues, avellanas oscuras, y cestas silvestres de besos. Quiero hacer contigo lo que la primavera hace con los cerezos.",
        "opciones": {
          "A": "la fauna.",
          "B": "la naturaleza.",
          "C": "las estaciones.",
          "D": "la tristeza.",
          "E": "la lluvia."
        },
        "respuesta_correcta": "B",
        "resolucion": "La poesía nerudiana posee 4 etapas. En el siguiente pasaje se alude a la primera etapa del poeta y el libro que lo representa se titula 20 poemas de amor y una canción desesperada. La pregunta se enfoca en la temática del poemario. Uno de los tópicos principales que aborda este libro es precisamente el amor ligado a la naturaleza."
      },
      {
        "numero": 10,
        "texto": "¿Cómo podemos relacionar la idea de ‘la primavera’ en este poema de Pablo Neruda con la teoría del amor en Veinte poemas de amor y una canción desesperada?",
        "opciones": {
          "A": "La primavera simboliza el olvido y la lejanía de los amantes.",
          "B": "La primavera simboliza la renovación del amor.",
          "C": "La primavera simboliza la angustia y desesperación del poeta.",
          "D": "La primavera simboliza la ruptura entre los amantes.",
          "E": "La primavera simboliza la transitoriedad de los sentimientos."
        },
        "respuesta_correcta": "B",
        "resolucion": "La primavera en el poema se asocia con la renovación de la relación amorosa y los sentimientos, simbolizando la constante transformación y el florecer del amor entre los enamorados."
      }
    ]
  }
  